[sage_vo_ep4_1a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Before you ganked them, the savages let me in on the professor's plan. He's got a temporary lab set up in Ardorton Station that he's using to create Eridium-engineered Jack clones! You gotta destroy his samples of Jack's DNA and shut down that lab!",Time=0)

[sage_vo_ep4_1b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Great! You've made it to Nakayama's lab! Now you've gotta find the samples of Handsome Jack's DNA and destroy 'em!",Time=0)

[sage_vo_ep4_1c_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahh, yes. That's one of my mysterious DNA samples -- the life force of my INCREDIBLY secret plan that you'll never, ever uncover!",Time=0)

[sage_vo_ep4_1d_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Claptrap already told us you're planning to clone Handsome Jack.",Time=0)

[sage_vo_ep4_1e_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I... son of a bitch.",Time=0)

[sage_vo_ep4_1f_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's one sample destroyed! I can practically smell the dying handsomeness from here!",Time=0)

[sage_vo_ep4_1g_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uhhhh... who opened one of my DNA safes? Hello? Anybody?",Time=0)

[sage_vo_ep4_1h_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Waitwaitwait -- have you considered NOT ruining my plan to clone Handsome Jack? Just think of all the upsides! Firstly, you'd, um... yeah, I got nothing.",Time=0)

[sage_vo_ep4_1i_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Great! The DNA samples have been destroyed. Now you've just gotta shut down the lab's power grid by flipping a teeny little switch! It won't be hard -- so long as you didn't lose any FINGERS during today's festivities, you'll be well-equipped for the task at HAND! Fine, whatever -- last time I try to make a ''flip the switch'' objective entertaining.",Time=0)

[sage_vo_ep4_1j_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I just lost all the power to my experiments! That's it, Vault Hunter -- it's time to face my WRATH! Woundspike: KILL!",Time=0)

[sage_vo_ep4_08_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The metal bits, blow off the metal bits!",Time=0)

[sage_vo_ep4_14_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seriously, can you just... stop?! I put a lot of work into this plan to make a Jack-creature and you're friggin' ruining it and it's making me friggin' -- friggin' -- RAHGH I'M SO ANGRY AT YOU! Please don't kill me.",Time=0)

[sage_vo_ep4_1k_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh my god, you killed him so easily. Okay. That's bad. Wow, that's disheartening. Crap.",Time=0)

[sage_vo_ep4_1l_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Exceedingly well done, Vault Hunter! Come on back to me and we'll see about taking down Nakayama himself.",Time=0)

[sage_vo_ep4_1m_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Okay, I'm honestly scared out of my mind right now, but you still haven't totally stopped me. I've got a backup lab on my ship, complete with one last sample of Jack's DNA and the most dangerous genetic monstrosity Pandora's ever seen. The only way to TRULY stop me is to come to my ship and kill me! WAIT, WHY DID I TELL YOU THAT?! ",Time=0)

[sage_vo_ep4_04_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What a rubbish evil genius you are. Good god, man, show some backbone! Throw some sarcastic taunts at us or something!",Time=0)

[sage_vo_ep4_05_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What? No! The Vault Hunter just killed a bunch of my guys and now they're gonna ruin my plan... I'm scared out of my MIND!",Time=0)

[sage_vo_ep4_1n_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now, to shut that idiotic professor up for good.",Time=0)





